anaconda
android-file-transfer
appcleaner
cyberduck
daisydisk
dash
djview
docker
emacs
font-jetbrains-mono
google-chrome
iterm2
jetbrains-toolbox
karabiner-elements
keepassxc
monitorcontrol
monodraw
mos
obsidian
openemu
opera
parallels
slack
telegram-desktop
temurin
textmate
tunnelblick
vagrant
virtualbox
visual-studio-code
wireshark
zoom
