anaconda
appcleaner
aquamacs
cold-turkey-blocker
cyberduck
daisydisk
dash
djview
docker
font-roboto-mono-nerd-font
google-chrome
gpg-suite
iterm2
jetbrains-toolbox
karabiner-elements
kindle
kobo
logi-options-plus
monitorcontrol
monodraw
mos
obsidian
parallels
rectangle
slack
telegram-desktop
textmate
tunnelblick
virtualbox
visual-studio-code
whatsapp
wireshark
zoom
