anaconda
android-file-transfer
appcleaner
cold-turkey-blocker
cyberduck
daisydisk
dash
discord
djview
docker
firefox
font-jetbrains-mono
google-chrome
gpg-suite
iterm2
jetbrains-toolbox
karabiner-elements
keepassxc
kobo
monitorcontrol
monodraw
mos
nextcloud
obsidian
openemu
opera
parallels
pgadmin4
postgres-unofficial
rar
skype
slack
sublime-text
telegram-desktop
tunnelblick
vagrant
virtualbox
visual-studio-code
wireshark
zoom
