android-file-transfer
appcleaner
daisydisk
font-jetbrains-mono
font-monoid
google-chrome
iterm2
jetbrains-toolbox
karabiner-elements
keepassxc
openemu
opera
oracle-jdk
parallels
skype
slack
sublime-text
telegram-desktop
virtualbox
visual-studio-code
